export const patients = [
	{
		name: "Марія",
		age: "19 років",
		story:
			"Бабуся приймає брендовий препарат від болю в суглобах, він допомагає, але занадто дорогий. У Вас є якісний аналог з нижчою ціною? Якщо ні — давайте бренд.",
		imgSrc: "img_maria.png",
	},
	{
		name: "Степан",
		age: "61 рік",
		story:
			"Спросоння відсунув гарячий чайник рукою та обпікся. У Вас всі ліки від опіків такі дорогі? Можна хороший препарат недорого?",
		imgSrc: "img_stepan.png",
	},
	{
		name: "Любов",
		age: "58 років",
		story:
			"Лікар призначив препарат від артеріальної гіпертензії, а бренд дорого коштує. Тому мені потрібен аналог з хорошою ефективністю та приємною ціною.",
		imgSrc: "img_lubov.png",
	},
	{
		name: "Олександр",
		age: "20 років",
		story:
			"Порекомендуйте ефективний препарат від болю в горлі за розумну ціну",
		imgSrc: "img_oleksandr.png",
	},
	{
		name: "Ірина",
		age: "55 років",
		story:
			"У мене часто невралгії, лікар призначив вітаміни групи В. Мені потрібен якісний аналог за прийнятною ціною",
		imgSrc: "img_iryna.png",
	},
];
